"NoSetting"                = "---";
"Cover_Title" = "Cover Mode";
"CoverMP_Cover" = "Cover Mode";
"CoverMP_FrontCoverPage" = "Front Cover";
"CoverMP_BackCoverPage" = "Back Cover";
"CoverMP_PIFrontCover" = "Front Cover from Post Inserter";
"CoverMP_PIbackCover" = "Back Cover from Post Inserter";
"CoverMP_Insert" = "Transparency Interleave";
"CoverMP_Transparency" = "Transparency Interleave";
"CoverMP_Setting" = "Settings";
"CoverMP_Tray" = "Paper Tray";
"Cover2MP_Title"           = "Cover Mode / Transparency Interleave";
"Cover2MP_Cover"           = "Cover Mode";
"Cover2MP_FrontCoverPage"  = "Front Cover";
"Cover2MP_BackCoverPage"   = "Back Cover";
"Cover2MP_PIFrontCover"    = "PI Front Cover";
"Cover2MP_PIbackCover"     = "PI Back Cover";
"Cover2MP_Insert"          = "Transparency Interleave";
"Cover2MP_Transparency"    = "Transparency Interleave";
"Cover2MP_Setting"         = "Settings";
"Cover2MP_Tray"            = "Paper Tray";
"HINT_001"                 = "Hint 001";
"HINT_002"                 = "Hint 002";
"HINT_003"                 = "Hint 003";
"HINT_004"                 = "Hint 004";
"HINT_005"                 = "Hint 005";
"HINT_006"                 = "Hint 006";
"HINT_007"                 = "Hint 007";
"HINT_008"                 = "Hint 008";
"HINT_009"                 = "Hint 009";
"HINT_010" = "[Carbon Copy Tray] is not selected.  [Carbon Copy] will be canceled.";
